/* profuct list lang */
"Add Cart" = "Add Cart";

/* profuct list lang */
"Added To Cart" = "Added To Cart";

/* profuct list lang */
"Added To Favorite" = "Added To Favorite";

/* profuct list lang */
"Ahlan" = "Ahlan";

/* profuct list lang */
"Ahlan! Nice to meet you" = "Ahlan! Nice to meet you";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* profuct list lang */
"Cart" = "Cart";

/* profuct list lang */
"Change Password" = "Change Password";

/* profuct list lang */
"Check your network" = "Check your network";

/* profuct list lang */
"City:" = "City:";

/* profuct list lang */
"Congratulations" = "Congratulations";

/* profuct list lang */
"Contact Us" = "Contact Us";

/* profuct list lang */
"Days" = "Days";

/* profuct list lang */
"delivery" = "delivery";

/* profuct list lang */
"Delivery Price:" = "Delivery Price:";

/* profuct list lang */
"Edit Profile" = "Edit Profile";

/* profuct list lang */
"Email" = "Email";

/* profuct list lang */
"en" = "en";

/* hhhh */
"enter your address" = "enter your address";

/* hhhh */
"enter your city" = "enter your city";

/* hhhh */
"enter your floor number" = "enter your floor number";

/* hhhh */
"enter your home number" = "enter your home number";

/* hhhh */
"enter your Name" = "enter your Name";

/* hhhh */
"enter your phone" = "enter your phone";

/* hhhh */
"enter your region" = "enter your region";

/* hhhh */
"enter your street name" = "enter your street name";

/* profuct list lang */
"Favorite" = "Favorite";

/* profuct list lang */
"Full Name" = "Full Name";

/* profuct list lang */
"Hrs" = "Hrs";

/* profuct list lang */
"In Stock:" = "In Stock:";

/* profuct list lang */
"Item" = "Item";

/* profuct list lang */
"LE" = "LE";

/* profuct list lang */
"Limited quantity" = "Limited quantity";

/* profuct list lang */
"Login" = "Login";

/* profuct list lang */
"Mins" = "Mins";

/* profuct list lang */
"New Password" = "New Password";

/* profuct list lang */
"No Promo Code" = "No Promo Code";

/* profuct list lang */
"Old Pssword" = "Old Pssword";

/* profuct list lang */
"Order" = "Order";

/* hhhh */
"order" = "order";

/* profuct list lang */
"Order Id:" = "Order Id:";

/* profuct list lang */
"Order Price:" = "Order Price:";

/* profuct list lang */
"Order Quantity:" = "Order Quantity:";

/* profuct list lang */
"Out Of Stock" = "Out Of Stock";

/* profuct list lang */
"Password Confirmation" = "Password Confirmation";

/* profuct list lang */
"Password Eidt Faild" = "Password Eidt Faild";

/* profuct list lang */
"Password Eidt Success" = "Password Eidt Success";

/* profuct list lang */
"Phone" = "Phone";

/* hhhh */
"Please Approve the privacy policy in the application" = "Please Approve the privacy policy in the application";

/* profuct list lang */
"Price" = "Price";

/* profuct list lang */
"Profile" = "Profile";

/* profuct list lang */
"Promo" = "Promo";

/* profuct list lang */
"Promo Code" = "Promo Code";

/* profuct list lang */
"Promo Code Copy" = "Promo Code Copy";

/* profuct list lang */
"Promo Code:" = "Promo Code:";

/* profuct list lang */
"Promo Value:" = "Promo Value:";

/* profuct list lang */
"Quantity" = "Quantity";

/* profuct list lang */
"Receive Points:" = "Receive Points:";

/* profuct list lang */
"Region:" = "Region:";

/* profuct list lang */
"Remove from cart" = "Remove from cart";

/* profuct list lang */
"Remove From Favorite" = "Remove From Favorite";

/* profuct list lang */
"Removed From Cart" = "Removed From Cart";

/* profuct list lang */
"Save" = "Save";

/* profuct list lang */
"Select Language" = "Select Language";

/* profuct list lang */
"send success" = "send success";

/* hhhh */
"Sign Up" = "Sign Up";

/* profuct list lang */
"stock" = "stock";

/* profuct list lang */
"Sub Total Price:" = "Sub Total Price:";

/* profuct list lang */
"Success Eidt Profile" = "Success Eidt Profile";

/* profuct list lang */
"Thanks For Your Order" = "Thanks For Your Order";

/* profuct list lang */
"The region's favourite online marketplace" = "The region's favourite online marketplace";

/* profuct list lang */
"Total Price" = "Total Price";

/* profuct list lang */
"Total Price:" = "Total Price:";

/* profuct list lang */
"Type Delivery:" = "Type Delivery:";

/* profuct list lang */
"Unit Price:" = "Unit Price:";

/* profuct list lang */
"You are get Gift" = "You are get Gift";

/* profuct list lang */
"You have Discount" = "You have Discount";

